[
  {
    "place": "Ps 9:12",
    "text": "Śpiewajcie Panu, który mieszka na Syjonie, Opowiadajcie pośród ludów dzieła jego!",
    "id": 1
  },
  {
    "place": "Ps 13:6",
    "text": "Ja bowiem ufam łasce twojej! Niech się raduje serce moje zbawieniem twoim! Będę śpiewał Panu, bo okazał mi dobroć.",
    "id": 2
  },
  {
    "place": "Ps 18:50",
    "text": "Przeto będę cię, Panie, wysławiał między narodami I będę śpiewał imieniu twemu.",
    "id": 3
  },
  {
    "place": "Ps 27:6b",
    "text": "Będę śpiewać i wysławiać Pana.",
    "id": 4
  },
  {
    "place": "Ps 30:13",
    "text": "Aby dusza moja śpiewała ci i nie zamilkła: Panie, Boże mój, będę cię wiecznie wysławiał.",
    "id": 5
  },
  {
    "place": "Ps 32:11",
    "text": "Weselcie się w Panu i radujcie się sprawiedliwi! Śpiewajcie radośnie wszyscy prawego serca!",
    "id": 6
  },
  {
    "place": "Ps 33:3",
    "text": "Śpiewajcie mu pieśń nową, Grajcie pięknie z okrzykiem radosnym!",
    "id": 7
  },
  {
    "place": "Ps 42:9",
    "text": "Za dnia wyznacza Pan łaskę swoją! A w nocy śpiewam mu pieśń, modlę się do Boga życia mego.",
    "id": 8
  },
  {
    "place": "Ps 57:8",
    "text": "Gotowe jest serce moje, Boże, Gotowe jest serce moje, Będę śpiewał i grał.",
    "id": 9
  },
  {
    "place": "Ps 59:18",
    "text": "Mocy moja, tobie będę śpiewał, Boś Ty, Boże, twierdzą moją, Boże mój łaskawy.",
    "id": 10
  },
  {
    "place": "Ps 65:14",
    "text": "Łąki przyodziewają się w stada owiec, A doliny okrywają się zbożem; Wykrzykują radośnie i śpiewają.",
    "id": 11
  },
  {
    "place": "Ps 66:2",
    "text": "Opiewajcie chwałę jego imienia, Śpiewajcie mu pieśń pochwalną!",
    "id": 12
  },
  {
    "place": "Ps 66:4",
    "text": "Niechaj cała ziemia korzy się przed tobą, Niech śpiewa i opiewa imię twoje! Sela.",
    "id": 13
  },
  {
    "place": "Ps 68:5",
    "text": "Śpiewajcie Bogu, grajcie imieniu jego! Torujcie drogę temu, który pędzi na obłokach - Pan imię jego - radujcie się przed nim!",
    "id": 14
  },
  {
    "place": "Ps 81:2",
    "text": "Radośnie śpiewajcie Bogu, mocy naszej, Wykrzykujcie Bogu Jakuba!",
    "id": 15
  },
  {
    "place": "Ps 95:1",
    "text": "Pójdźcie, radośnie śpiewajmy Panu, Wznośmy okrzyki radosne skale zbawienia naszego!",
    "id": 16
  },
  {
    "place": "Ps 96:1",
    "text": "Śpiewajcie Panu pieśń nową, Śpiewaj Panu, cała ziemio!",
    "id": 17
  },
  {
    "place": "Ps 96:2",
    "text": "Śpiewajcie Panu, błogosławcie imię jego, Zwiastujcie co dzień zbawienie jego!",
    "id": 18
  },
  {
    "place": "Ps 98:1a",
    "text": "Psalm. Śpiewajcie Panu pieśń nową, bo cuda uczynił!",
    "id": 19
  },
  {
    "place": "Ps 98:5",
    "text": "Grajcie Panu na cytrze I głośno śpiewajcie!",
    "id": 20
  },
  {
    "place": "Ps 104:33",
    "text": "Będę śpiewał Panu, pókim żyw, Będę grał Bogu memu, póki jestem.",
    "id": 21
  },
  {
    "place": "Ps 105:2",
    "text": "Śpiewajcie mu, grajcie mu, Opowiadajcie o wszystkich cudach jego!",
    "id": 22
  },
  {
    "place": "Ps 108:2a",
    "text": "Gotowe jest serce moje, o Boże! Będę śpiewał i grał.",
    "id": 23
  },
  {
    "place": "Ps 144:9",
    "text": "Boże, zaśpiewam ci nową pieśń, Na harfie dziesięciostrunnej zagram ci.",
    "id": 24
  },
  {
    "place": "Ps 146:2",
    "text": "Chwalić będę Pana, pókim żyw, Śpiewać będę Bogu memu, dopóki żyć będę.",
    "id": 25
  },
  {
    "place": "Ps 147:1",
    "text": "Chwalcie Pana, Albowiem dobrze jest śpiewać Bogu naszemu, Bo to wdzięczna rzecz; pieśń chwały jest miła.",
    "id": 26
  },
  {
    "place": "Ps 147:7",
    "text": "Śpiewajcie Panu pieśń dziękczynną, Grajcie Panu naszemu na cytrze!",
    "id": 27
  },
  {
    "place": "Ps 149:1",
    "text": "Alleluja. Śpiewajcie Panu pieśń nową, Na chwałę jego w zgromadzeniu wiernych!",
    "id": 28
  },
  {
    "place": "Ps 149:5",
    "text": "Niech wierni radują się z chwały, Wesoło śpiewają na swym posłaniu!",
    "id": 29
  },
  {
    "place": "Izaj 42:10",
    "text": "Śpiewajcie Panu pieśń nową, pieśń ku jego czci od krańców ziemi; niech zaszumi morze i wszystko, co w nim jest, wyspy i ich mieszkańcy.",
    "id": 30
  },
  {
    "place": "Izaj 49:13",
    "text": "Śpiewajcie radośnie, niebiosa, i weselcie się, ziemio, i wy, góry, rozbrzmiewajcie radością, gdyż Pan pocieszył swój lud i zmiłował się nad jego biedakami!",
    "id": 31
  },
  {
    "place": "Jer 20:13",
    "text": "Śpiewajcie Panu, chwalcie Pana, gdyż wybawił duszę biednego z mocy złośników.",
    "id": 32
  },
  {
    "place": "Dz 16:25",
    "text": "A około północy Paweł i Sylas modlili się i śpiewem wielbili Boga, więźniowie zaś przysłuchiwali się im.",
    "id": 33
  },
  {
    "place": "Rzym 15:9",
    "text": "I aby poganie wielbili Boga za miłosierdzie, jak napisano: Dlatego będę cię wyznawał między poganami I będę śpiewał imieniu twemu.",
    "id": 34
  },
  {
    "place": "1 Kor 14:15",
    "text": "Cóż tedy? Będę się modlił duchem, będę się modlił i rozumem; będę śpiewał duchem, będę też śpiewał i rozumem.",
    "id": 35
  },
  {
    "place": "Efez 5:18b-19",
    "text": "Bądźcie pełni Ducha, rozmawiając z sobą przez psalmy i hymny, i pieśni duchowne, śpiewając i grając w sercu swoim Panu",
    "id": 36
  },
  {
    "place": "Kol 3:16",
    "text": "Słowo Chrystusowe niech mieszka w was obficie; we wszelkiej mądrości nauczajcie i napominajcie jedni drugich przez psalmy, hymny, pieśni duchowne, wdzięcznie śpiewając Bogu w sercach waszych;",
    "id": 37
  },
  {
    "place": "Jak 5:13",
    "text": "Cierpi kto między wami? Niech się modli. Weseli się kto? Niech śpiewa pieśni.",
    "id": 38
  }
]
